個人情報保護方針<br><br>

制定日　2017年1月10日<br>
改定日　2019年8月7日<br>
最終改定日　2020年3月2日<br>
<br>

受付システムの開発、受付業務のコンサルティングを主力事業とする当社は、個人情報は、個人の人格尊重の理念の下に慎重に取り扱われるべきものと考え、個人情報保護に取り組むことを当社の重要な社会的使命と認識し、役員はじめ全従業者が当社の事業で取り扱う個人情報及び当社従業者等の個人情報に関して、個人情報保護に関する法規範を遵守するためJISQ15001に準拠した個人情報保護マネジメントシステムを構築して適切に運用し、常に社会的要請の変化に着目しつつ個人情報保護マネジメントシステムの継続的改善に全社を挙げて取り組むことを宣言いたします。<br><br>

 

１． 当社はクラウド型受付システム「RECEPTIONIST」の導入に関する事業等、並びに従業者の雇用、人事管理等において取扱う個人情報について、適切な取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行ないません。また、そのための措置を講じます。<br><br>
 

２． 当社は個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守致します。<br><br>
 

３． 当社は個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく、事業の実情に合致した経営資源を注入し、個人情報のセキュリティ体制を継続的に向上させていきます。また、万一の際には速やかに是正措置を講じます。<br><br>
 

４． 当社は個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に対応致します。<br><br>
 

５． 個人情報保護マネジメントシステムは、当社を取り巻く環境の変化と実情を踏まえ、適時・適切に見直して継続的に改善をはかります。<br><br>
 

本方針は、全ての従業者に配付して周知させるとともに、当社のホームページ、パンフレット等に掲載することにより、いつでもどなたにも入手可能な措置を取るものとします。<br><br>


株式会社RECEPTIONIST　　代表取締役CEO 橋本真里子<br><br>

以上<br><br>

 

【個人情報保護方針に関するお問い合わせ先 兼 個人情報に関する苦情・相談窓口】<br>
〒150-0031　東京都渋谷区桜丘町20−1　渋谷インフォスタワー20F<br>
株式会社RECEPTIONIST　個人情報保護管理者　真弓 貴博<br>
メールアドレス：pms@receptionist.co.jp<br>
<br>
認定個人情報保護団体の名称<br>
一般財団法人日本情報経済社会推進協会<br>
苦情の解決の申出先<br>
個人情報保護苦情相談室<br>
住所<br>
〒106-0032 東京都港区六本木一丁目９番９号 六本木ファーストビル内<br>
電話番号<br>
03-5860-7565　／　0120-700-779 <br>
<br>
個人情報の取扱いについて<br><br>
 

【個人情報の利用目的の公表】<br><br>
 
株式会社RECEPTIONIST（以下、「当社」という。）は、個人情報を次の利用目的の範囲内で利用することを、個人情報の保護に関する法律（個人情報保護法）第18条第１項に基づき公表します。<br><br>

 

個人情報を取り扱う組織の名称・代表者氏名
<br><br>
組織の名称：株式会社RECEPTIONIST<br><br>
代表者：代表取締役社長 橋本 真里子<br>
 

個人情報に関する管理者の氏名、所属及び連絡先<br><br>

管理者名：個人情報保護管理者　真弓 貴博<br>
役職名：株式会社RECEPTIONIST 取締役<br>
連絡先：E-mail：PMS@receptionist.co.jp<br>
 

取り扱う個人情報<br><br>

1. 当社の提供するクラウド受付システムRECEPTIONIST（以下、「本サービス」といいます。）を利用するにあたって、ご提供いただく情報<br>
A) 従業員情報（名前、メールアドレス、連携するチャットツールのID等）<br>
B) 来訪者情報（会社名、名前、メールアドレス等）<br><br>

2. 当社へお問い合わせいただく際に、お問い合わせフォームに入力いただく情報<br>
A) お問い合わせ者の情報（会社名、名前、メールアドレス、電話番号等）<br>
3. 当社への採用に応募するにあたりご提供いただく情報<br>
A) 応募者の情報（名前、住所、電話番号、生年月日、メールアドレス、顔写真等）<br>
B) 応募者の経歴（職務経歴、保有資格等）<br><br>

4. 当社従業員（派遣社員・インターン等を含む）の情報<br>
A) 従業員の情報（名前、住所、電話番号、生年月日、メールアドレス、顔写真等）<br>
B) 従業員の労務手続きに必要な情報（扶養家族、基礎年金番号、雇用保険被保険者番号、マイナンバー）<br><br>
 

個人情報の利用目的<br><br>

1. 当社の提供する本サービスを利用するにあたって、ご提供いただく情報<br>
A) 管理画面等へログインする際の個人認証<br>
B) 管理画面内での従業員情報の表示<br>
C) 連携するチャットツールへの来客通知メッセージの送信<br>
D) 来客者情報の通知および記録<br>
E) メンテナンスやアップデートなど、本サービスを運用する上で必要な皆様へのお知らせ<br>
F) 取材依頼、アンケート、メールマガジン、商品・サービスのご案内の配信、プレゼント発送等<br>
G) 本サービスに関するご要望、お問い合わせへの回答<br>
H) 当社サービスおよび連携ツールの利用状況の把握<br>

2. 当社へお問い合わせいただく際に、お問い合わせフォームに入力いただく情報<br>
A) 本サービスに関するご要望、お問い合わせへの回答<br>
B) アンケート、メールマガジン、商品・サービスのご案内の配信等<br><br>

3. 当社への採用に応募するにあたりご提供いただく情報<br>
A) 採用に関する情報の提供を希望する方への連絡、および採用選考等のため<br>

4. 当社従業員（派遣社員・インターン等を含む）の情報<br>
A) 従業員の人事・労務管理、健康管理、福利厚生、セキュリティ等のため<br><br>

 

個人情報の第三者提供<br><br>

当社は、ご提供いただいた個人情報を次の場合を除き第三者に開示・提供いたしません。<br>
・ご本人の同意がある場合<br>
・法令に基づく場合<br>
・人の生命、身体又は財産の保護のために必要がある場合であって、人の同意を得ることが困難であるとき<br>
・公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって本人の、同意を得ることが困難であるとき<br>
・国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがあるとき<br><br>
 

個人情報取扱いの委託<br><br>

当社は、事業運営上、お客様により良いサービスを提供するために業務の一部を外部に委託しています。業務委託先に対しては、個人情報を預けることがあります。この場合、個人情報を適切に取り扱っていると認められる委託先を選定し、契約等において個人情報の適正管理・機密保持などによりお客様の個人情報の漏洩防止に必要な事項を取決め、適切な管理を実施させます。<br><br>
 

個人情報の開示等の請求<br><br>

当社に対してご自身の個人情報の開示等（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、当社「個人情報に関するお問合わせ窓口」に申し出ることができます。その際、当社はご本人を確認させていただいたうえで、合理的な期間内に対応いたします。開示等の申し出の詳細につきましては、下記の「個人情報に関するお問い合わせ窓口」までお問い合わせください。<br><br>
 

株式会社RECEPTIONIST　個人情報に関するお問い合わせ窓口<br>
メールアドレス：PMS@receptionist.co.jp<br>
 

個人情報を提供されることの任意性について<br><br>

当社に個人情報を提供されるかどうかは、任意によるものです。ただし、必要な項目をいただけない場合、各サービスや手続き等が適切な状態で提供できない場合があります。<br><br>
 

本Webサイトへアクセスしたことを契機として機械的に取得される情報<br><br>

当社は、閲覧されたWebサイトのセキュリティ確保・ユーザーサービス向上、適切な広告の配信のため、Cookie等により閲覧された方の情報を取得することがあります。このサービスを希望されない場合には、各ブラウザの設定よりCookie 情報を消去するようご対応ください。本サービスにおいては、以下の企業から提供されるクッキーを使用しています。<br><br>
<a href="https://policies.google.com/privacy" target="_blank" style="color:#40AAEF;" rel="noopener noreferrer">グーグル株式会社</a><br>
<a href="https://about.yahoo.co.jp/docs/info/terms/chapter1.html#cf2nd" target="_blank" style="color:#40AAEF;" rel="noopener noreferrer">ヤフー株式会社</a><br>
また、本サービス訪問時に利用される、IP アドレス、ブラウザ種類、ブラウザ言語などを収集します。 これらの情報はユーザー環境を分析し、統計データ作成や、より良いサービス提供のため、また正常なサービス提供を妨害する不正行為防止のために利用いたします。検索に関する記録は個人を特定することができない形態で保存及び管理され、統計データ作成などの用途で利用いたします。<br><br>